virtualbox-guest-utils
git
diff-so-fancy
min
neovim
alacritty
lxappearance
wget
curl
tmuxp
zsh
zsh-completions
dunst
libnotify
picom-jonaburg-git
mpv
nitrogen
polybar
bat (cat substitution, make an alias for cat)
tmux
tldr
rofi
openssh
bleachbit
ripgrep
fzf
tar
unzip
ncdu
exa
htop
sxiv
ncmpcpp
neofetch
